[
  "obsidian42-brat",
  "obsidian-style-settings",
  "surfing",
  "obsidian-advanced-uri",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "cmdr",
  "dataview",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-copy-block-link",
  "obsidian-image-toolkit",
  "obsidian-local-rest-api",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "obsidian-memos",
  "obsidian-pandoc",
  "obsidian-title-serial-number-plugin",
  "various-complements",
  "quickadd",
  "remember-cursor-position",
  "tag-wrangler",
  "Enhanced-editing",
  "obsidian42-strange-new-worlds",
  "omnisearch"
]